{"pageProps":{"artistData":{"id":"1","name":"Ap0la","style":"Графика","biography":"Родилась и выросла в городе Калининграде. Работаю графическим дизайнером. Закончила КГТУ по специальности прикладная информатика, но гены взяли своё – в 19 лет я начала учиться рисовать. Отец тоже был художником, Мама одно время работала графическим дизайнером. Я же только начинаю свой творческий путь и постигать мир художника. В этом году поступаю на программу по современному искусству. Меня завораживает графика и красота линий. На самом деле в рисовании больше всего меня чарует сам процесс,  ради этого я действительно встаю по утрам с кровати. Лучшим цветом считаю — все сразу!","birthDate":"1996-07-09T00:00:00.000Z","photo":{"externalURI":"https://drive.google.com/open?id=11VuT_zMfUDJqnOyJQ9c7wCs85DP-qPY8","localURI":"/images/artists/artist-1.jpg"},"email":"po-lina39@ya.ru","telegram":"@Ap0la","works":[{"id":"9","artistId":"1","name":"Состояния_Лень","photo":{"externalURI":"https://drive.google.com/open?id=1hs_A84lyTureJ1KQyoTtpiwHfIbKINIq","localURI":"/images/works/work-9.jpg"},"technique":"Бумага, линер","year":"2021","description":" Цель: С помощью выразительных средств композиции и простых геометрических фигур передать состояние человека, проиллюстрировать слово и показать эмоции.\n Лень – защитное средство психики. Статичное, тягучее изображение-замедление времени, фигуры основательно стоят на плоскости, ритмы линий-всеобъемлющее завладение человеком, штриховки фигур-защитная броня от внешнего мира.","size":"40х30","auction":{"price":"10000","link":""}},{"id":"10","artistId":"1","name":"Состояния_Цейтнот","photo":{"externalURI":"https://drive.google.com/open?id=1EEaRiLaVvYK2tWUoUrKmvqB_jYq9AS6L","localURI":"/images/works/work-10.jpg"},"technique":"Бумага, линет","year":"2021","description":"Цейтнот – антипод лени, шахматный термин. Означает нехватку времени для обдумывания ходов. Острая нехватка времени-максимально динамичное изображение, острые формы-накал страстей, направление линий к центру-эмоциональное и умственное напряжение, штриховка доминантной фигуры-паника.","size":"40х30","auction":{"price":"10000","link":""}},{"id":"11","artistId":"1","name":"Состояния_Праздник","photo":{"externalURI":"https://drive.google.com/open?id=16gJ-lHB56O3u3LPN76GqeR0fNvd8xJt8","localURI":"/images/works/work-11.jpg"},"technique":"Бумага, линер","year":"2021","description":"Праздник — контрастное состояние к первым двум, чувство радости. Но что, если ты организовываешь праздник на десятки людей? Путанное ожидание веселья. Динамичное, легкое изображение в движении-обилие круглый форм, ритмы линий-множество вещей, которые надо держать под контролем и охватывают все действо, штриховки фигур-напоминают глаза гостей праздника, от которых не уйдет ни одна деталь.","size":"40х30","auction":{"price":"10000","link":""}},{"id":"12","artistId":"1","name":"Форт №8","photo":{"externalURI":"https://drive.google.com/open?id=1RLdy5FdujQOncNEozddXlZFddmNcsmTV","localURI":"/images/works/work-12.jpg"},"technique":"Бумага, акварель, тушь","year":"2021","description":"Цель: привлечь внимание к интересным историческим объектам нашей необычной области, показать и рассказать их историю. \n Далеко не каждый местный, заезжает от куда-то дальше побережья.\n Здесь, в Калининграде, можно повстречать уникальные в своём контрасте и симбиозе сочетания архитектурных и культурных решений. На одной территории свой отпечаток успели оставить разные эпохи, столкновение которых преследует местных жителей буквально на каждом шагу.\n Многие объекты получили статус объекта культурного наследия регионального значения, что не мешает им нестерпимо разрушаться. ИХ стены видели многое – от марширующих на плаце перед входом солдат рейха и до пикника маргиналов из ближайшего ПГТ, не обошли их стороной игра в пейнтболл, уличное искусство и съемки в фильмах.\n В пешей доступности от обитаемой части города находится пример такого сочетания не сочетаемого – форт №8, составляющая часть оборонительного кольца, предназначавшегося для защиты немецких земель Кёнигсберга. Фасад здания, разменявшего вторую сотню лет, украсило граффити со своей интересной историей.","size":"40х30","auction":{"price":"10000","link":""}}]}},"__N_SSG":true}