{"pageProps":{"artistData":{"id":"23","name":"Белкина Елена (gdebelka)","style":"Графика и коллаж ","biography":"Меня зовут Алёна, я рисую столько, сколько себя помню, возможно, потому что моя мама - художник.\nХудожественного образования у меня нет, несколько попыток поступить в художественную школу не увенчались успехом, но жизнь повернулась так, что сейчас я рисую растения и жутких моллюсков на биофаке БФУ.\nЕсли не учитывать рисунки на полях тетрадей, в школе делала иллюстрации для газеты (приходишь иллюстратором — становишься редактором), сейчас мне очень интересн стрит-арт. В выставке участвую впервые.","birthDate":"2003-10-09T00:00:00.000Z","photo":{"externalURI":"https://drive.google.com/open?id=126em_iltCr8hO_JEwzrujKkUowElDus_","localURI":"/images/artists/artist-23.jpg"},"email":"miss.malfoi7@gmail.com","vk":"https://vk.com/app8089300","telegram":"@Ebelkina","works":[{"id":"42","artistId":"23","name":"Всему своё время ","photo":{"externalURI":"https://drive.google.com/open?id=1LbJplFtuxHtDqWzcCsy5_XzPox9EntnS","localURI":"/images/works/work-42.jpg"},"technique":"Холст, масло, коллаж ","year":"2022","description":"Старые записки с блокнотов, фантики, осколок красного пластика, найденный когда-то во дворе, ключ от родной квартиры - кусочки детства собрались вокруг радио, что висело на кухне.\nС папой мы слушали сказки вечером, мама любила передачу \"В нашу гавань заходили корабли\", там пели дворовые песни. Жёлтый говорящий кружочек наполнял кухню тёплом и уютом, он как будто защищал от холодной синей темноты на улице, преукрашенной детским воображением.\nРано утром, когда натягиваешь неудобные колготки, ещё до начала трансляции, до певучей заставки «Радио России, всему свое время», звучало три коротких гудка. Услышишь три серых точки, выплывающих из радио - значит день начался.\nСейчас мы не слушаем радио, и кухня совсем другая, в магазине нельзя расплатиться изрисованной перфокартой и перламутровым камешком, но вечер, наполненный оранжевыми радиоволнами кажется самым безопасным, самым уютным местом на свете, там  можно спрятаться от всех ужасов и страхов.","size":"20×20"},{"id":"43","artistId":"23","name":"Украли","photo":{"externalURI":"https://drive.google.com/open?id=1N0OgDiSJQ61PjkzWax8ZhuILw0RJrJRx","localURI":"/images/works/work-43.jpg"},"technique":"Акварельная бумага, капиллярные ручки ","year":"2020","description":"Существовало поверье, что лесные духи, феи и лешие крадут младенцев и подкладывают своих детенышей или стариков в колыбельки.","size":"21×29,7","auction":{"price":"1000","link":""}},{"id":"44","artistId":"23","name":"Лампочка ","photo":{"externalURI":"https://drive.google.com/open?id=10uO9Cwa2XL0sKug1xBhxxOpRJC9KoRHe","localURI":"/images/works/work-44.jpg"},"technique":"Акварельная бумага, акварель ","description":"Иногда кажется, что проглоченная лампа накаливания - единственный способ избавиться от темноты внутри.","size":"21×29,8","auction":{"price":"1500","link":""}},{"id":"45","artistId":"23","name":"А!","photo":{"externalURI":"https://drive.google.com/open?id=12HQStuRi_EPVs7FOFr_z3Z4-MkbE7JWu","localURI":"/images/works/work-45.jpg"},"technique":"Акварельная бумага, акварель ","size":"29,8×21","auction":{"price":"1500","link":""}}]}},"__N_SSG":true}